[
    {
        "q": "1.国际收支的概念",
        "a": "一国居民在一定时期内与其他国居民之间的各种经济交易收入与支出的总和。</i>"
    },
    {
        "q": "2.开放经济下的国民收入恒等式",
        "a": "Y = C + I + G + X - M （考虑商品流动）<br>Y = C + I + G + X - M + NFP （考虑生产要素国际流动）</i>"
    },
    {
        "q": "3.NFP",
        "a": "从外国取得的净要素收入，包括付给工人的净报酬、净投资收入（含直接投资与间接投资），以及一国向另一国无偿捐献的现金或其他实际资源。</i>"
    },
    {
        "q": "4.自主性交易与补偿性交易",
        "a": "自主性交易：完全由于经济目的而从事的交易，具有自发性和分散性。<br>补偿性（调节性）交易：为弥补或调节自主性交易出现的差额而发生的交易，如借款、动用官方储备等，具有集中性和被动性。</i>"
    },
    {
        "q": "5.国际收支均衡的界定",
        "a": "国内经济处于均衡状态（充分就业、物价稳定）下的自主性国际收支平衡，是一国达到福利最大化的综合政策目标，意味着内外均衡均达到理想状态。</i>"
    },
    {
        "q": "6.国际收支平衡的识别指标及内容",
        "a": "主要替代指标包括：<ul><li>贸易收支差额（进出口差额）</li><li>经常账户收支差额（综合反映实质资源流动）</li><li>资本与金融账户收支差额（反映资本市场开放程度）</li><li>综合收支差额（总差额）= CA + (KA - R)，反映对储备的压力</li></ul></i>"
    },
    {
        "q": "7.国际收支失衡的原因",
        "a": "<ul><li>偶发性因素（如自然灾害、政局动荡）</li><li>周期性因素（经济周期波动）</li><li>结构性因素（国际分工结构变化与经济结构不适应）</li><li>货币性因素（价格、汇率、利率变化）</li><li>收入性因素（国民收入长期变化）</li></ul></i>"
    },
    {
        "q": "8.国际收支平衡表的记账（计算）",
        "a": "采用复式记账法，一笔贸易流量对应一笔金融流量。<br>借方表示资产（资源）持有量增加或负债减少；贷方表示资产（资源）持有量减少或负债增加。<br>例如：出口商品记“贷：商品出口”，对应“借：在外国银行存款”。</i>"
    },
    {
        "q": "9.“价格—现金流动机制”的主要内容",
        "a": "在金本位制度下，一国贸易顺差会导致黄金流入，信用扩张，通货增加，物价上涨，出口减少、进口增加，从而贸易顺差减少；反之，贸易逆差会导致黄金流出，信用收缩，通货减少，物价下跌，出口增加、进口减少，从而贸易逆差改善。这一过程自动调节国际收支，直至恢复均衡。</i>"
    },
    {
        "q": "10.纸币、固定汇率制度下国际收支自动调节机制（收入机制、利率机制、价格机制）的主要内容",
        "a": "（1）价格效应：国际收支逆差时，外汇储备减少，信用紧缩，利率上升，需求下降，物价下跌，出口竞争力增强，出口增加、进口减少，逆差改善；顺差时相反。<br>（2）收入效应：国际收支逆差时，外汇支出增加，信用紧缩，总需求下降，国民收入减少，进口减少，逆差改善；顺差时相反。<br>（3）利率效应：国际收支逆差时，货币当局抛售外汇、回购本币，货币供应减少，利率上升，资本流入增加、流出减少，资本项目改善，国际收支恢复均衡；顺差时相反。</i>"
    },
    {
        "q": "11.纸币本位制下浮动汇率制度的自动调节机制的主要内容",
        "a": "贸易顺差时，外汇供大于求，本币升值，进口商品价格上升，出口减少、进口增加，顺差改善；贸易逆差时，外汇供小于求，本币贬值，进口商品价格下跌，出口增加、进口减少，逆差改善。汇率自由浮动通过外汇市场供求变化自发调节国际收支。</i>"
    },
    {
        "q": "12.弹性分析理论、吸收分析理论和货币分析理论的主要内容。",
        "a": "（1）弹性分析理论：强调汇率变动通过影响进出口商品相对价格来调节国际收支，其改善条件取决于进出口需求弹性（马歇尔—勒纳条件），并存在J曲线效应，属局部均衡分析。<br>（2）吸收分析理论：从国民收入恒等式出发，认为国际收支差额等于总收入减去总吸收（Y-A），主张通过调节总吸收或总收入来改善国际收支，属一般均衡分析。<br>（3）货币分析理论：认为国际收支本质是货币现象，国际收支失衡源于货币供求不平衡，可通过调节国内货币供应来实现国际收支均衡，强调综合差额而非贸易差额，属长期均衡分析。</i>"
    },
    {
        "q": "13.外汇的概念",
        "a": "外汇是国际汇兑的简称，有静态和动态之分。动态外汇指将一种货币兑换成另一种货币，以清偿国际间债权、债务的金融活动或过程。静态外汇指国际间为清偿债权债务而进行的汇兑活动所凭借的手段和工具，有广义和狭义之分。广义外汇是指国际间为清偿债权债务而进行的汇兑活动所凭借的手段和工具，如《中华人民共和国外汇管理条例》所定义的以外币表示的支付手段和资产；狭义外汇指用外币表示的能用于国际结算的支付手段，不包括外汇资产。"
    },
    {
        "q": "14.狭义的外汇",
        "a": "狭义外汇指用外币表示的能用于国际结算的支付手段，不包括外汇资产。强调能直接用于国际结算，因此黄金、外汇有价证券、外币现钞等不能算作狭义外汇。只有在国外的银行存款以及可以索取存款的外币票据、外币凭证才是狭义的外汇，主要指以外币表示的银行汇票、支票和银行存款等。"
    },
    {
        "q": "15.汇率的概念",
        "a": "汇率又称外汇汇率或外汇行市，指两种货币之间的兑换比率，是一国货币用另一国货币表示的价格。汇率是一种特殊的价格指标，表示一国货币的对外价值，是开放经济条件下一国国民经济发展中的基本经济变量。"
    },
    {
        "q": "16.汇率的标价方法",
        "a": "汇率的标价方法主要有三种：直接标价法、间接标价法和美元标价法。直接标价法是以一单位的外币作为标准，用本币来表示外币的价格和数量；间接标价法是以一定单位的本币作为标准，用外币来表示本币价格和数量；美元标价法是以一定单位的美元为标准来计算应兑换多少其他货币的汇率表示方法，基准货币是美元，标价货币是其他各国货币。"
    },
    {
        "q": "17.买入汇率与卖出汇率",
        "a": "买入汇率是银行向客户买入某种货币时所使用的汇率，也称为买入价；卖出汇率是银行向客户卖出某种货币时所使用的汇率，也称为卖出价。两者之间的差额为银行买卖外汇的利润，中间汇率为两者之和除以2，适用于商业银行同业之间买卖外汇。在直接标价法下，一定外币后的前一个本币数字表示买价，后一个表示卖价；在间接标价法下则相反。"
    },
    {
        "q": "18.即期汇率与远期汇率",
        "a": "即期汇率是进行外汇即期交易时所使用的汇率，又称现汇汇率，指外汇买卖成交后在两个营业日内进行交割的汇率。远期汇率是外汇买卖双方事先约定，在未来约定的期限办理交割手续时所使用的汇率，一般为1—6个月或12个月进行交割。"
    },
    {
        "q": "19.远期汇率的计算方法",
        "a": "远期汇率的报价有两种方法：直接报价法和远期差价法。直接报价法直接报出不同交割期限的远期买入价和卖出价；远期差价法则只报出即期汇率和各期的远期差价（升水、贴水、平水）。在计算时，若远期点数按“小一大”排列，远期汇率=即期汇率+远期差价；若按“大一小”排列，远期汇率=即期汇率-远期差价。"
    },
    {
        "q": "20.升贴水年率",
        "a": "升贴水年率表示远期汇率与即期汇率之间的年化变动率。基准货币的升贴水年率计算公式为：（远期汇率-即期汇率）/即期汇率 × 12/远期月数 × 100%；报价货币的升贴水年率计算公式为：（即期汇率-远期汇率）/远期汇率 × 12/远期月数 × 100%。"
    },
    {
        "q": "21.套算汇率的计算方法",
        "a": "套算汇率是两种货币通过各自对第三种货币的汇率而算得的汇率。计算方法分为两种情况：一是两种汇率的标价法相同（即被报价货币相同），则将斜线左右的相应数字交叉相除；二是两种汇率的标价法不同（即被报价货币不同），则将斜线左右的数字同边相乘。"
    },
    {
        "q": "22.影响汇率变动的长期因素和短期因素",
        "a": "长期因素包括：国际收支差额、通货膨胀率和一国经济实力。短期因素包括：利率水平、一国财政货币政策、汇率政策、政府的市场干预、投机活动与心理预期、政治与突发因素。"
    },
    {
        "q": "23.汇率制度的概念",
        "a": "汇率制度——一国货币当局对本国汇率水平确定、汇率变动方式等问题所做的一系列安排或规定。包括：1. 确定汇率的原则和依据；2. 维持与调整汇率的方法；3. 管理汇率的法令、体制和政策；4. 制定、维持与管理汇率的机构。"
    },
    {
        "q": "24.IMF对成员国汇率制度的分类",
        "a": "IMF将汇率制度分为三大类：硬钉住汇率制度（包括无独立法定货币的汇率安排、货币局制度）、软钉住汇率制度（包括传统固定钉住安排、稳定化安排、爬行钉住、爬行区间钉住、水平区间钉住）、浮动汇率制度（包括浮动、自由浮动、其他有管理的安排）。分类核心原则为“实际行为优先于官方声明”。"
    },
    {
        "q": "25.固定汇率制与浮动汇率制度优劣比较",
        "a": "固定汇率制的优点：有利于国际经济交易的发展、有利于抑制国际货币投机、限制政府不负责任的宏观经济政策。缺点：丧失了货币政策的独立性、促进了通货膨胀的国际传播、容易造成汇率制度僵化。浮动汇率制的优点：能够实行独立的货币政策、国际收支均衡得以自动实现、减少国际储备量提高资源利用效率、汇率变动对经济冲击作用较小。缺点：容易造成经济波动、不利国际贸易与投资的发展、使一国更有通货膨胀倾向。"
    },
    {
        "q": "26.汇率目标区制、货币局制、美元化",
        "a": "汇率目标区制：广义泛指将汇率浮动限制在一定区域内的汇率制度；狭义特指威廉姆森提出的以限制汇率波动范围为核心的国际政策协调方案，包括严格目标区和宽松目标区。货币局制：法律明确规定本国货币与某一外国可兑换货币保持固定交换率，本币发行必须有足额外汇储备支持，央行丧失货币政策主动权。美元化：一国让美元取代本国货币并最终放弃货币金融主权的行动，可降低汇率风险和交易成本，但丧失独立货币政策和铸币税。"
    },
    {
        "q": "27.影响一国汇率制度的主要因素",
        "a": "1. 本国经济的结构性特征；2. 特定的政策目的（固定汇率有利于控制通胀，浮动汇率有利于货币政策自主）；3. 地区性经济合作情况；4. 国际经济条件的制约。经济开放程度高、规模小、贸易结构集中的国家倾向固定汇率；经济开放程度低、贸易多样化、资本流动规模大的国家倾向灵活汇率制度。"
    },
    {
        "q": "28.香港联系汇率制度（内容、特点、利弊）",
        "a": "内容：发钞行增发港元须按1美元兑7.8港元向外汇基金缴纳等值美元换取负债证明书，作为发钞准备金。市场汇率由供求决定。特点：一国流通的法定货币由货币发行局或指定商业银行发行，基础是外汇储备；联系汇率与市场汇率、固定汇率与浮动汇率并存。优点：有利于金融稳定，巩固国际金融中心地位。弱点：经济行为及利率、货币供应量过分依赖和受制于美国，削弱货币政策调节能力。"
    },
    {
        "q": "29.政府对外汇市场的直接干预和间接干预、单边干预和联合干预",
        "a": "直接干预：政府直接入市买卖外汇，改变外汇供求关系以引起汇率变化。间接干预：政府不直接进入外汇市场，通过改变利率等国内金融变量影响资产收益率，或通过公开宣告影响市场预期。单边干预：一国独自对本国货币与某外国货币汇率变动进行干预。联合干预：两国或多国联合协调行动对汇率进行干预。"
    },
    {
        "q": "30.货币可兑换的概念及其四个阶段",
        "a": "货币可兑换：在外汇市场上能自由地用本国货币兑换某种外国货币，或用某种外国货币兑换本国货币。四个阶段：经常账户的有条件兑换、经常账户的自由兑换、经常账户自由兑换加上资本与金融账户的有条件兑换、经常账户自由兑换加上资本与金融账户的自由兑换。"
    },
    {
        "q": "31.一国货币可自由兑换的条件",
        "a": "1. 健康的宏观经济状况：稳定的宏观经济形势、有效的经济自发调节机制、成熟的宏观调控能力；2. 健全的微观经济主体；3. 合理的经济开放状态：国际收支可维持性、充足的外汇储备；4. 恰当的汇率制度与汇率水平。"
    },
    {
        "q": "32.人民币汇率制度的演变历程（六个阶段）",
        "a": "1. 单一浮动汇率制（1949~1952）；2. 固定汇率制度（1953~1972）；3. “一篮子货币”盯住汇率制度（1973~1980）；4. 汇率双轨制（1981~1993），包括官方汇率与贸易内部结算汇率并存（1981~1984）和官方汇率与调剂市场汇率并存（1985~1993）；5. 以市场供求为基础、单一的有管理的浮动汇率制度（1994~2005）；6. 以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度（2005至今）。"
    },
    {
        "q": "33.购买力平价说的主要内容",
        "a": "购买力平价说由瑞典学者卡塞尔于1922年提出，基本思想是：货币的价值在于其具有的购买力，不同货币之间的兑换比率取决于它们各自购买力的对比，即汇率与各国价格水平之间有直接联系。该理论包括两种形式：一是绝对购买力平价，认为汇率取决于不同货币衡量的可贸易商品的价格水平之比，即取决于不同货币对可贸易商品的购买力之比；二是相对购买力平价，认为汇率的变动是由两国通货膨胀率的差异决定的，如果本国通货膨胀率高于外国，则本币贬值。购买力平价的理论基础是货币数量说，认为汇率完全是一种货币现象。"
    },
    {
        "q": "34.套补的利率平价的主要内容",
        "a": "套补的利率平价从金融市场角度分析汇率与利率的关系，是一种短期分析。其基本内容是：在资金自由流动、无交易成本的情况下，投资者可以通过远期外汇合约锁定未来汇率，从而避免汇率风险。市场最终会使利率与汇率之间满足以下关系：1 + i = f/e (1 + i*)，其中i为本国利率，i*为外国利率，e为即期汇率，f为远期汇率。整理可得汇率的远期升贴水率p = (f - e)/e ≈ i - i*，即汇率的远期升贴水率等于两国货币利率之差。如果本国利率高于外国利率，则本币远期将贬值；反之则升值。套补利率平价在现实中基本成立，具有较高实践价值。"
    },
    {
        "q": "35.国际收支说的主要内容",
        "a": "国际收支说源于葛逊的国际借贷说，认为汇率由外汇市场的供求关系决定，而外汇供求又取决于国际收支状况。当一国流动债权大于流动债务时，外汇供给大于需求，本币升值；反之则贬值。在浮动汇率制下，汇率通过自身变动实现外汇市场供求平衡，从而使国际收支始终处于平衡状态。该理论将经常账户视为贸易账户，受本国与外国国民收入、价格水平和实际汇率影响；资本与金融账户受本国与外国利率、预期汇率变动影响。因此，汇率可表示为这些变量的函数：e = g(Y, Y*, P, P*, i, i*, Ee_f)。国民收入、价格水平、利率和预期汇率等因素的变动都会影响汇率。"
    },
    {
        "q": "36.超调模型的主要内容",
        "a": "超调模型即汇率的粘性价格货币分析法，认为商品市场价格具有粘性，调整速度慢于资产市场，导致购买力平价在短期内不成立。当货币供给一次性增加时，短期内价格不变，利率下降，根据利率平价，本币即期汇率会大幅贬值（超过长期均衡水平），导致实际汇率贬值，进而刺激净出口和产出增加。长期内，价格逐步调整，货币需求增加，利率回升，本币汇率逐步升值，向长期均衡水平回归。因此，汇率在短期会出现“超调”现象，即短期波动幅度大于长期均衡水平。该模型综合了货币主义和凯恩斯主义，成为开放经济下汇率分析的一般模型，并首次系统分析了汇率的动态调整过程。"
    },
    {
        "q": "37.国际储备的定义",
        "a": "国际储备是一国政府（货币当局）持有的，用于支付国际收支差额、干预外汇市场的资产。"
    },
    {
        "q": "38.自有储备的构成及每种储备的特点",
        "a": "自有储备（狭义国际储备）包括：<br>1. 外汇储备：当今国际储备的主体，具有流动性高、可自由兑换的特点；<br>2. 黄金储备：一国政府持有的货币性黄金，具有价值稳定、主权性强等特点，但不能直接用于支付；<br>3. 在IMF的储备头寸：成员国在IMF普通账户中可以自由提取使用的资产，又称普通提款权；<br>4. 特别提款权（SDRs）：IMF按成员国基金份额无偿分配的一种账面资产，仅限于官方使用，用于解决国际收支失衡。"
    },
    {
        "q": "39.SDR篮子的五种货币",
        "a": "美元、欧元、英镑、日元和人民币。"
    },
    {
        "q": "40.国际储备的来源",
        "a": "1. 国际收支顺差（经常项目与资本项目）；<br>2. 一国中央银行干预汇率所取得的外汇；<br>3. IMF分配特别提款权；<br>4. IMF向会员国借款（增加储备头寸）；<br>5. 购买黄金（国内市场或国际市场）。"
    },
    {
        "q": "41.国际储备的作用",
        "a": "1. 平衡国际收支，维持对外支付能力；<br>2. 干预外汇市场，调节本国货币汇率；<br>3. 提高本币地位；<br>4. 增强国际清偿力，提高向外借款的信用保证；<br>5. 获取国际竞争优势。"
    },
    {
        "q": "42.国际储备管理的原则及内容",
        "a": "原则：流动性原则、安全性原则、盈利性原则（三者相互对立又需兼顾）。<br>内容：包括国际储备的数量管理和币种管理，前者旨在保持适度储备规模，后者旨在优化储备资产结构以保值增值。"
    },
    {
        "q": "43.决定一国最佳国际储备量的因素",
        "a": "1. 进口规模；<br>2. 进出口贸易（或国际收支）差额的波动幅度；<br>3. 汇率制度；<br>4. 国际收支自动调节机制和调节政策的效率；<br>5. 持有储备的机会成本；<br>6. 金融市场的发育程度；<br>7. 国际货币合作状况；<br>8. 国际资金流动情况。"
    },
    {
        "q": "44.国际储备体系的概念",
        "a": "国际储备体系是指在一种国际货币制度下国际储备货币或资产的构成与集合的法律制度安排，其根本问题是中心储备货币或资产的确定及其与其他货币或资产的相互关系。"
    },
    {
        "q": "45.多元化国际储备体系的积极影响",
        "a": "1. 世界国际储备总额大大增加，缓和了国际储备资产供不应求的矛盾；<br>2. 打破了美元的霸权地位，有利于促进各国的国际金融合作；<br>3. 减轻了美元危机带来的风险，有利于保持外汇储备价值的稳定。"
    },
    {
        "q": "46.国际金融市场的概念",
        "a": "狭义的国际金融市场：国际资金借贷或国际资金融通的关系和场所。广义的国际金融市场：具有多种国际金融业务活动的关系和场所。"
    },
    {
        "q": "47.在岸市场与离岸市场的概念、代表性市场及特点",
        "a": "在岸金融市场（传统国际金融市场）：以市场所在国发行的货币为交易对象，交易活动在市场所在国居民和非居民之间进行，受市场所在国法律和金融条例管理。代表性市场：伦敦、纽约、苏黎世等。离岸金融市场（新型国际金融市场）：交易货币不是市场所在国发行，交易在市场所在地的非居民之间进行，不受任何一国国内政策法令管制。代表性市场：卢森堡、香港、新加坡、东京等。特点对比：在岸市场交易货币为市场所在国货币，交易双方为居民与非居民，受该国法令约束；离岸市场交易货币为非市场所在国货币，交易双方为非居民，不受任何一国管制。"
    },
    {
        "q": "48.五大国际黄金市场及其分类",
        "a": "五大国际性黄金市场：伦敦、苏黎世、纽约、芝加哥和香港。分类：黄金市场可分为实物黄金市场和期货期权市场。伦敦是重要的现货市场；苏黎世以现货交易为主，也是最重要的金币市场；纽约和芝加哥是黄金期货交易中心；香港以期货交易为主。五大市场形成两大集团：伦敦—苏黎世集团和纽约、芝加哥—香港集团。"
    },
    {
        "q": "49.国际金融中心的概念",
        "a": "能够提供最便捷的国际融资服务，最有效的国际支付清算系统，最活跃的国际金融交易场所的城市。国际资本的净输出地、国际金融服务中心、离岸金融中心。"
    },
    {
        "q": "50.欧洲货币市场（概念、特点、类型）",
        "a": "概念：欧洲货币市场是指在货币发行国境外进行的该国货币存储与货放的市场，可分为欧洲信贷市场和欧洲债券市场。特点：市场范围广阔，不受地理限制；短期借贷以90天期最为普遍；交易规模巨大，品种繁多；有独特利率结构（如LIBOR）；所受管制较少。类型：功能中心（一体型如伦敦、香港；内外分离型如美国、日本、新加坡）和名义中心（如巴哈马、开曼群岛）。"
    },
    {
        "q": "51.银团贷款",
        "a": "对于金额较大、期限较长的贷款，通常采用银团贷款（辛迪加贷款）的形式：由一家或几家牵头银行发起组织一批银行，按共同的贷款条件对一个借款户进行放款。贷款金额可高达几亿或几十亿美元，期限一般在7-10年。优点：对贷款银行可分散风险、减少竞争；对借款人可筹集大额长期资金，但成本较高（包括LIBOR、加息率、管理费等）。"
    },
    {
        "q": "52.衍生金融工具的分类",
        "a": "基本种类：远期、期货、期权、互换。按标的资产分类：股票衍生工具（如股票期货、期权）、利率衍生工具（如远期利率协议、利率互换）、货币衍生工具（如远期外汇合约、货币互换）、信用衍生工具（如违约互换、信用联系票据）。金融衍生工具还可复合形成再衍生工具（如期货期权、互换期权）。"
    },
    {
        "q": "53.外汇市场的交易层次",
        "a": "（一）银行与顾客之间的外汇交易：外汇市场存在的基础，无最低交易额限制，买卖价差大。（二）银行同业之间的外汇交易：最重要的组成部分，为平头寸或投机套利，有最低交易额限制（如100万美元），买卖差价小。（三）银行与中央银行之间的外汇交易：中央银行为调节外汇储备或维护市场秩序而进行。"
    },
    {
        "q": "54.当今外汇市场的特点",
        "a": "外汇市场是无形的交易市场，通过全球网络进行；24小时不间断交易；交易货币种类相对集中（如美元、欧元、日元等）；全球一体化，市场汇率价格均等化；跨国公司成为主要参与者；金融创新层出不穷；外汇市场动荡不安；各国联合干预加强。"
    },
    {
        "q": "55.什么是套汇？如何套汇（计算）？",
        "a": "套汇：当同一货币的汇率在不同外汇市场上存在差异时，市场参与者通过在汇率较低的市场上买进外汇，在汇率较高的市场上卖出外汇来获得收益。分为两角套汇和三角套汇。两角套汇示例：在伦敦外汇市场英镑兑美元汇率为£1=$1.98，在纽约为£1=$2.00，套汇者在伦敦花1980美元买1000英镑，在纽约卖1000英镑得2000美元，赚20美元。三角套汇示例：伦敦£1=$2，巴黎£1=Fr10，纽约$1=Fr6，套汇者在伦敦花100英镑买200美元，在纽约用200美元买1200法郎，在巴黎用1200法郎买120英镑，赚20英镑。判断套汇机会：将汇率转换为同一标价法后连乘，若乘积不为1则有套利机会。"
    },
    {
        "q": "56.国际资本流动的原因",
        "a": "国际资本流动的原因主要包括：</b><br>（一）经济增长与资本供求：发达国家资本积累过剩形成国际资本供给，发展中国家资金短缺形成对国际资本的需求；<br>（二）利率与汇率差异：高利率国家吸引资本流入，低利率国家资本流出；投资者倾向于将资产转换为汇率稳定或有上浮趋势的货币；<br>（三）风险的大小：发达国家政治稳定、社会安定、法律健全，投资安全保证高；<br>（四）国际化分工与专业化协作：生产国际化促进国际资本流动；<br>（五）市场开放及成熟度：开放市场为资本流动提供机会，成熟市场保障投资收益。"
    },
    {
        "q": "57.长期资本流动的特点及分类",
        "a": "长期资本流动的特点及分类如下：</b><br>特点：使用期限在1年以上或未规定使用期限；包括直接投资、证券投资（间接投资）和国际贷款，各类具有不同特点：<br>- 直接投资：在国外创办新企业、收购国外企业、利润再投资；<br>- 证券投资：具有收益性、市场流动性、投机性；<br>- 国际贷款：纯属信贷货币资本的流动、收益主要是利息及有关费用、风险主要是信用风险。<br>分类：根据资本使用期限，长期资本流动主要包括直接投资、证券投资和国际贷款。"
    },
    {
        "q": "58.短期资本流动的特点及分类",
        "a": "短期资本流动的特点及分类如下：</b><br>特点：<br>（1）对经济的各种变动极为敏感，资金流动的反复性大，具有较强的投机性；<br>（2）受心理预期因素的影响非常突出。<br>分类：按动机分为四类：<br>- 贸易性资本流动：由国际贸易中短期信贷形成；<br>- 金融性资本流动：由银行等金融机构之间的资金融通引起；<br>- 保值性资本流动（资本外逃）：为资金安全而进行的资金调拨；<br>- 投机性资本流动：利用汇率、金融资产或商品价格波动谋取利润。"
    },
    {
        "q": "59.金融危机的定义及分类",
        "a": "金融危机的定义及分类如下：</b><br>定义：全部或部分金融指标—短期利率、资产价格、商业破产数和金融机构倒闭数—的急剧的、短暂的、超周期的恶化。<br>分类（IMF在《世界经济展望1998》中分为四类）：<br>（1）货币危机；<br>（2）银行业危机；<br>（3）债务危机；<br>（4）系统性金融危机。"
    },
    {
        "q": "60.外债的定义及其特点",
        "a": "外债的定义及其特点如下：</b><br>定义：在任何特定时间一国居民欠非居民的、已使用未清偿的，具有契约性偿还义务的全部债务。<br>特点：单向性、契约型、偿还性、余额性、全部性。具体解释：<br>- 单向性：只包含居民欠非居民的债务；<br>- 契约性：基于具有法律效力的书面合同；<br>- 偿还性：到期需归还本金；<br>- 余额性：指已使用但未清偿的债务余额；<br>- 全部性：包括外币或本币形式，货币或商品实物形态的负债。"
    },
    {
        "q": "61.第一代货币危机模型和第二代货币危机模型的主要思想",
        "a": "第一代货币危机模型的主要思想：</b>政府为弥补扩张性宏观经济政策导致的财政赤字，增加货币供给，同时为维持固定汇率消耗外汇储备；当储备减少到临界点，投机者发起攻击，耗尽储备，导致固定汇率制度崩溃，货币危机发生。<br>第二代货币危机模型的主要思想：</b>政府因多重目标（如提高就业与维持汇率）导致多重均衡；投机者与政府博弈，预期自致型危机发生；当维持固定汇率的成本大于收益时，政府放弃汇率稳定，货币危机由心理预期和投机冲击引发。"
    },
    {
        "q": "62.衡量国际债务偿还能力的四个指标",
        "a": "衡量国际债务偿还能力的四个指标如下：</b><br>1. 负债率：外债余额与国民生产总值之比，警戒线为8%；<br>2. 债务率：外债余额与商品和劳务出口外汇收入总额之比，警戒线为100%；<br>3. 偿债率：还本付息额与商品和劳务出口外汇收入总额之比，警戒线为20%；<br>4. 短期债务比例：警戒线为25%。"
    },
    {
        "q": "63.内部均衡和外部均衡的含义",
        "a": "内部均衡：主要是指国内的总体给等于总需求，即实现资源的充分就业，物价稳定，同时可以获得有保证的经济增长；外部均衡：主要是指一国与外部经济体之间的经济流入量与流出量相等，国际收支处于平衡状态。外部均衡目标的内涵经历了发展：在布雷顿森林体系下，外部均衡通常视为经常项目差额的平衡；20世纪70年代以来的浮动汇率制度，将外部均衡视为总差额的平衡；80年代以来，一般认为一国应根据其经济特点和发展阶段确定相应的经常项目余额目标，并进而确立合理的国际收支结构，因此外部均衡可以定义为与一国宏观经济结构相适应的合理的国际收支结构。"
    },
    {
        "q": "64.米德冲突",
        "a": "英国经济学家詹姆斯·米德（J. Meade）于1951年在《国际收支》一书中最早提出固定汇率制度下的内外均衡冲突的问题。一国政府宏观经济政策的目标主要有四个：充分就业、物价稳定、经济增长和国际收支平衡，其中前三个是内部均衡目标，后一个是外部均衡目标。在固定汇率下，货币政策完全失效，政府只能运用影响社会总需求的政策来调节内外均衡，这样在开放经济运行的特定区间，便会出现内外均衡难以兼顾的情形。"
    },
    {
        "q": "65.开放经济下政策工具的分类",
        "a": "开放经济下的政策工具包括：调节社会总需求的工具，包括需求增减型政策（财政政策、货币政策）和需求转换型政策（汇率政策、直接管制政策）；调节社会总供给的工具，包括结构政策（产业政策、科技政策）；提供融资的工具，包括国际储备政策。"
    },
    {
        "q": "66.丁伯根原则、有效市场分类原则",
        "a": "丁伯根法则指出要想实现N种独立的政策目标，至少需要相互独立的N种有效的政策工具。有效市场分类原则由蒙代尔提出，其结论是：如果每个工具都被合理地指派给每一个目标，并且在该目标偏离最佳水平时按规则进行调控，那么在分散决策的情况下仍然可以实现最佳的调控效果；每一个目标应该指派给对这一目标有相对最大影响，即在影响政策目标上有相对优势的工具。通过对财政政策和货币政策的效果进行分析，得出的结论是：货币政策调节外部均衡效果明显，财政政策调节内部均衡效果明显。"
    },
    {
        "q": "67.简述开放经济下财政政策与货币政策的搭配方法。",
        "a": "开放经济下财政政策与货币政策的搭配方法如下：失业/国际收支逆差时，财政政策扩张，货币政策紧缩；通货膨胀/国际收支逆差时，财政政策紧缩，货币政策紧缩；通货膨胀/国际收支顺差时，财政政策紧缩，货币政策扩张；失业/国际收支顺差时，财政政策扩张，货币政策扩张。"
    },
    {
        "q": "68.简述开放经济下支出转换型政策与支出增减型政策的搭配方法。",
        "a": "开放经济下支出转换型政策与支出增减型政策的搭配方法如下：通货膨胀/国际收支逆差时，支出增减政策紧缩，支出转换政策贬值；失业/国际收支逆差时，支出增减政策扩张，支出转换政策贬值；失业/国际收支顺差时，支出增减政策扩张，支出转换政策升值；通货膨胀/国际收支顺差时，支出增减政策紧缩，支出转换政策升值。"
    },
    {
        "q": "69.三元悖论",
        "a": "三元悖论（克鲁格曼三角）指出政府不能同时实现稳定的汇率制度、资金的完全流动、独立的货币政策这三个目标，而只能在选择其中两个的同时放弃另外一个。例如，在1944年至1973年的“布雷顿森林体系”中，各国“货币政策的独立性”和“汇率的稳定性”得到实现，但“资本流动”受到严格限制。而1973年以后，“货币政策独立性”和“资本自由流动”得以实现，但“汇率稳定”不复存在。"
    }
]
